/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Remember Database Passwords" = "记住数据库密码";
"Enabled" = "启用";
"Hide Passwords" = "密码在默认状态下不可见";
"Sorting" = "排序";
"Sort Groups and Entries Alphabetically" = "按字母顺序对群组和记录进行排序";
"Search" = "搜索";
"Search Title Only" = "Search Title Only";  // FIXME
"Encoding" = "编码方式";
"UTF-8" = "UTF-8";
"UTF-16 Big Endian" = "UTF-16 Big Endian";
"UTF-16 Little Endian" = "UTF-16 Little Endian";
"Latin 1 (ISO/IEC 8859-1)" = "Latin 1 (ISO/IEC 8859-1)";
"Latin 2 (ISO/IEC 8859-2)" = "Latin 2 (ISO/IEC 8859-2)";
"7-Bit ASCII" = "7-Bit ASCII";
"Japanese EUC" = "Japanese EUC";
"ISO-2022-JP" = "ISO-2022-JP";
"Clear Clipboard on Timeout" = "在指定时间后清空剪贴板";
"Clear Timeout" = "多长时间后清空剪切板？";
"30 Seconds" = "30 秒";
"1 Minute" = "1 分钟";
"2 Minutes" = "2 分钟";
"3 Minutes" = "3 分钟";
"Web Browser" = "网页浏览器";
"Integrated" = "内置";
